let xAxiosData = [
    {
        "name": 'فروردین',
        "فروش": 112_000
    },
    {
        "name": 'اردیبهشت',
        "فروش": 235_000
    },
    {
        "name": 'خرداد',
        "فروش": 651_000
    },
    {
        "name": 'تیر',
        "فروش": 365_000
    },
    {
        "name": 'مرداد',
        "فروش": 195_000
    },
    {
        "name": 'شهریور',
        "فروش": 987_000
    },
    {
        "name": 'مهر',
        "فروش": 478_000
    },
    {
        "name": 'آبان',
        "فروش": 652_000
    },
    {
        "name": 'آذر',
        "فروش": 365_000
    },
    {
        "name": 'دی',
        "فروش": 698_000
    },
    {
        "name": 'بهمن',
        "فروش": 201_000
    },
    {
        "name": 'اسفند',
        "فروش": 895_000
    },
]


const newMembers = [
    {
        id: 1,
        userName: 'moh1985',
        title: 'توسعه دهنده فرانت',
    },
    {
        id: 2,
        userName: 'miladNiry232',
        title: ' فول استک دولوپر',
    },
    {
        id: 3,
        userName: 'jadiMir123',
        title: '  فول استک دولوپر',
    },
    {
        id: 4,
        userName: 'nilods5456',
        title: 'طراح رابط کاربری',
    },
]

export {xAxiosData , newMembers}